[AnaSpark X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"

[AnaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 安娜"


[AsheSpark X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheReapMale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"

[AsheTempMale X2BodyPartTemplate]
DisplayName="守望先锋 艾什"


[BaptisteSpark X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteReapMale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"

[BaptisteTempMale X2BodyPartTemplate]
DisplayName="守望先锋 巴蒂斯特"


[BastionSpark X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionReapMale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"

[BastionTempMale X2BodyPartTemplate]
DisplayName="守望先锋 堡垒"


[BrigitteSpark X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteReapMale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"

[BrigitteTempMale X2BodyPartTemplate]
DisplayName="守望先锋 布里吉塔"


[CassidySpark X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidyVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidyVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidyReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidyReapMale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidySkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidySkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidyTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"

[CassidyTempMale X2BodyPartTemplate]
DisplayName="守望先锋 麦克雷"


[DoomfistSpark X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistReapMale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"

[DoomfistTempMale X2BodyPartTemplate]
DisplayName="守望先锋 末日铁拳"


[DvaSpark X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"

[DvaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 Dva"


[EchoSpark X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoReapMale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 回声"

[EchoTempMale X2BodyPartTemplate]
DisplayName="守望先锋 回声"


[GenjiSpark X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiReapMale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"

[GenjiTempMale X2BodyPartTemplate]
DisplayName="守望先锋 源氏"


[HanzoSpark X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoReapMale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"

[HanzoTempMale X2BodyPartTemplate]
DisplayName="守望先锋 半藏"


[IllariSpark X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariReapMale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"

[IllariTempMale X2BodyPartTemplate]
DisplayName="守望先锋 伊拉锐"


[JunkerQueenSpark X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenReapMale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"

[JunkerQueenTempMale X2BodyPartTemplate]
DisplayName="守望先锋 渣客镇女王"


[JunkratSpark X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratReapMale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"

[JunkratTempMale X2BodyPartTemplate]
DisplayName="守望先锋 狂鼠"


[KirikoSpark X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoReapMale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"

[KirikoTempMale X2BodyPartTemplate]
DisplayName="守望先锋 雾子"


[LifeweaverSpark X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverReapMale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"

[LifeweaverTempMale X2BodyPartTemplate]
DisplayName="守望先锋 生命之梭"


[LucioSpark X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioReapMale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"

[LucioTempMale X2BodyPartTemplate]
DisplayName="守望先锋 卢西奥"


[MaugaSpark X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"

[MaugaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 毛加"


[MeiSpark X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiReapMale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 小美"

[MeiTempMale X2BodyPartTemplate]
DisplayName="守望先锋 小美"


[MercySpark X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercyVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercyVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercyReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercyReapMale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercySkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercySkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercyTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 天使"

[MercyTempMale X2BodyPartTemplate]
DisplayName="守望先锋 天使"


[MoiraSpark X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraReapMale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"

[MoiraTempMale X2BodyPartTemplate]
DisplayName="守望先锋 莫伊拉"


[OrisaSpark X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"

[OrisaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 奥丽莎"


[PharahSpark X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahReapMale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"

[PharahTempMale X2BodyPartTemplate]
DisplayName="守望先锋 法老之鹰"


[RamattraSpark X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraReapMale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"

[RamattraTempMale X2BodyPartTemplate]
DisplayName="守望先锋 拉玛刹"


[ReaperSpark X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperReapMale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 死神"

[ReaperTempMale X2BodyPartTemplate]
DisplayName="守望先锋 死神"


[ReinhardtSpark X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtReapMale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"

[ReinhardtTempMale X2BodyPartTemplate]
DisplayName="守望先锋 莱因哈特"


[RoadhogSpark X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogReapMale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"

[RoadhogTempMale X2BodyPartTemplate]
DisplayName="守望先锋 路霸"


[SigmaSpark X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"

[SigmaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 西格玛"


[SojournSpark X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournReapMale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"

[SojournTempMale X2BodyPartTemplate]
DisplayName="守望先锋 索杰恩"


[Soldier76Spark X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76VanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76VanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76ReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76ReapMale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76SkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76SkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76TempFemale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"

[Soldier76TempMale X2BodyPartTemplate]
DisplayName="守望先锋 士兵76"


[SombraSpark X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraReapMale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"

[SombraTempMale X2BodyPartTemplate]
DisplayName="守望先锋 黑影"


[SymmetraSpark X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraReapMale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"

[SymmetraTempMale X2BodyPartTemplate]
DisplayName="守望先锋 秩序之光"


[TorbjornSpark X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornReapMale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"

[TorbjornTempMale X2BodyPartTemplate]
DisplayName="守望先锋 托比昂"


[TracerSpark X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerReapMale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"

[TracerTempMale X2BodyPartTemplate]
DisplayName="守望先锋 猎空"


[VentureSpark X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureReapMale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"

[VentureTempMale X2BodyPartTemplate]
DisplayName="守望先锋 探奇"


[WidowmakerSpark X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerReapMale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"

[WidowmakerTempMale X2BodyPartTemplate]
DisplayName="守望先锋 黑百合"


[WinstonSpark X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonReapMale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"

[WinstonTempMale X2BodyPartTemplate]
DisplayName="守望先锋 温斯顿"


[WreckingBallSpark X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallReapMale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"

[WreckingBallTempMale X2BodyPartTemplate]
DisplayName="守望先锋 破坏球"


[ZaryaSpark X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"

[ZaryaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 查里亚"


[ZenyattaSpark X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaVanillaFemale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaVanillaMale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaReapFemale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaReapMale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaSkirmFemale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaSkirmMale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaTempFemale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"

[ZenyattaTempMale X2BodyPartTemplate]
DisplayName="守望先锋 禅雅塔"


[Country_Numbani X2CountryTemplate]
DisplayName="守望先锋 努巴尼"

[Country_Lumerico X2CountryTemplate]
DisplayName="守望先锋 光明科创"

[Country_Talon X2CountryTemplate]
DisplayName="守望先锋 黑爪"

[Country_Shimada X2CountryTemplate]
DisplayName="守望先锋 岛田"

[Country_Ilios X2CountryTemplate]
DisplayName="守望先锋 伊利奥斯"

[Country_Blackwatch X2CountryTemplate]
DisplayName="守望先锋 黑色守望"

[Country_Helix X2CountryTemplate]
DisplayName="守望先锋 海力士"

[Country_Crusader X2CountryTemplate]
DisplayName="守望先锋 十字军"

[Country_Deadlock X2CountryTemplate]
DisplayName="守望先锋 死锁"

[Country_Worldcup X2CountryTemplate]
DisplayName="守望先锋 世界杯"

[Country_Eichenwalde X2CountryTemplate]
DisplayName="守望先锋 艾兴瓦尔德"

[Country_Volskaya X2CountryTemplate]
DisplayName="守望先锋 沃斯卡亚"

[Country_Thinking X2CountryTemplate]
DisplayName="守望先锋 思考"

[Country_Rikimaru X2CountryTemplate]
DisplayName="守望先锋 花村"

[Country_Meka X2CountryTemplate]
DisplayName="守望先锋 拓荒者"

[Country_Blizzard X2CountryTemplate]
DisplayName="守望先锋 暴雪"

[Country_Sigma X2CountryTemplate]
DisplayName="守望先锋 西格玛"

[Country_Bruce X2CountryTemplate]
DisplayName="守望先锋 布鲁斯"

[Country_Viola X2CountryTemplate]
DisplayName="守望先锋 维奥拉"

[Country_Overwatch X2CountryTemplate]
DisplayName="守望先锋 特工"

[Country_Outlaws X2CountryTemplate]
DisplayName="守望先锋战队 休斯顿神枪手"

[Country_Excelsior X2CountryTemplate]
DisplayName="守望先锋战队 纽约九霄天擎"

[Country_Fusion X2CountryTemplate]
DisplayName="守望先锋战队 费城融合"

[Country_Fuel X2CountryTemplate]
DisplayName="守望先锋战队 达拉斯燃料"

[Country_Dragons X2CountryTemplate]
DisplayName="守望先锋战队 上海龙"

[Country_Hunters X2CountryTemplate]
DisplayName="守望先锋战队 成都猎人"

[Country_Uprising X2CountryTemplate]
DisplayName="守望先锋战队 波士顿崛起"

[Country_Reign X2CountryTemplate]
DisplayName="守望先锋战队 亚特兰大君临"

[Country_Spitfire X2CountryTemplate]
DisplayName="守望先锋战队 伦敦喷火战斗机"

[Country_Dynasty X2CountryTemplate]
DisplayName="守望先锋战队 首尔王朝"

[Country_Charge X2CountryTemplate]
DisplayName="守望先锋战队 广州冲锋"

[Country_Mayhem X2CountryTemplate]
DisplayName="守望先锋战队 佛罗里达狂欢"

[Country_Spark X2CountryTemplate]
DisplayName="守望先锋战队 杭州闪电"

[Country_Eternal X2CountryTemplate]
DisplayName="守望先锋战队 巴黎永恒"

[Country_Defiant X2CountryTemplate]
DisplayName="守望先锋战队 多伦多捍卫者"

[Country_Gladiators X2CountryTemplate]
DisplayName="守望先锋战队 洛杉矶角斗士"

[Country_Valiant X2CountryTemplate]
DisplayName="守望先锋战队 波士顿崛起"

[Country_Shock X2CountryTemplate]
DisplayName="守望先锋战队 旧金山震动"

[Country_Justice X2CountryTemplate]
DisplayName="守望先锋战队 华盛顿正义"

[Country_Titans X2CountryTemplate]
DisplayName="守望先锋战队 温哥华泰坦"

[Country_Ironclad X2CountryTemplate]
DisplayName="守望先锋 铁衣"

[Country_OW2white X2CountryTemplate]
DisplayName="守望先锋2 白色logo"

[Country_OW2black X2CountryTemplate]
DisplayName="守望先锋2 黑色logo"

[Country_Echopoint X2CountryTemplate]
DisplayName="守望先锋 回音谷"
